{"content": "    位于石碣镇富盈财富广场商铺星光路步行街15～20号名为“KK”酒吧，晚上营业时开的音响噪音非常大，严重影响周边居民的正常作息，从晚上22点到凌晨2点,低音炮发出巨大且穿透性很强的“碰、碰、碰……”声音，简直令人难以入睡；还有部分醉酒客在商铺附近喧哗。希望相关部门对此认真核查，还我们一个宁静、干净的环境，谢谢。", "image_url": "null", "title": " 提问：KK酒吧音响播放太嘈，影响周边居民作息  编号:165551  "}{"content": "        自2016年3月入住香茶郡4栋1单元以来，该小区的物业管理（东莞市家盛物业服务有限公司）每月按每平方2.4元的价格收取住户管理费，但经常不为小区住户清洁，就算清，也不是每天清洁，小区的楼内、垃圾桶周围卫生恶劣；经常通知的停水、停电。向其反映问题，只会口头上答应，无实际行动或迟迟不处理，卫生管理不到位，人员不足，只会收费！", "image_url": "null", "title": " 提问：茶山增埗沙墩香茶郡物业不作为  编号:165510  "}{"content": "    尊敬的市住建局领导：", "image_url": "null", "title": " 提问：桥头满都中央捂盘惜售  编号:165462  "}{"content": "    近期中堂东港城小区内很多业主不顾反对，遛狗不套狗绳，极为扰民。物业处也没有作为，导致7/23清洁工被狗咬到。之后人人自危，也不敢带小孩在小区散步。 但是部分有狗一族竟然仍然我行我素，遛狗不带狗绳。希望有关部门能够介入解决。", "image_url": "null", "title": " 提问：中堂东港城养狗为患，遛狗不套绳  编号:165465  "}{"content": "    东坑坑美市场红绿灯经常有车红灯也闯，货车更是嚣张，对红绿灯视而不见，附近有几个工厂，员工上下班过马路很危险，有些司机下雨天，晚上也不减速，反而更快，监控也只有两个，希望能多装几个高清摄像头，希望交警能重点巡逻管理一下，抓几个违规的典型出来，说实话，希望执法部门能在万忙之中到这里看一下！", "image_url": "null", "title": " 提问：东坑坑美市场红绿灯路口车辆不遵守交通规定  编号:165340  "}{"content": "    主山槌子大街下午5点开始霸占车位。", "image_url": "null", "title": " 提问：东莞市东城区主山槌子大街停车位霸占离谱。  编号:165387  "}{"content": "    水濂山4号线，起步时，学员前面还有考试车没起步，为什么排在后面的反而被安全员催起步了？而且起步后要靠边停车项目，等于叫催学页去送死。", "image_url": "null", "title": " 提问：水濂山考场。  编号:165388  "}{"content": "    市城管局的领导，", "image_url": "null", "title": " 提问：深夜施工噪音  编号:165389  "}{"content": "    2017年7月25号在虎门考场考科目二补考倒车入库的时候在七号库位倒车时，引车员在旁边影响我倒车，我开始倒的时候他在旁边喊了一声打方向盘随后我紧张得听到他叫迅速打了方向盘导致后面影响发挥不及格，请问这种情况核实后我能投诉并撤销之前的考试成绩吗？", "image_url": "null", "title": " 提问：投诉虎门考场  编号:165390  "}{"content": "     尊敬的凤岗镇领导，近来几个月龙平东路环境极差,处处扬灰,此处毗邻龙岗,从龙岗一入凤岗界便灰尘漫天,相当明显,以前并无此现象,经观察,发现近来几个月不知道是何处施工,泥头车很多,泥土随意撒漏、尘土飞扬,泥水一路走一路往下洒,触目惊心,希望有关部门能出面治理,还我们一个干净的环境!!!", "image_url": "null", "title": " 提问：凤岗龙平东路泥头车问题  编号:165392  "}{"content": "    望牛墩四季名苑小区住户投诉:望牛墩为搞好人民生活环境建设污水管道工程是好事，但是每天从早上五点半钟就开始施工，发电机响声震耳，还要不要人睡觉！不是有规定不能太早开工扰民吗？还有原来铺设沥青路面改用水泥修复路面，而且质量极差，行车经过会跳车，设计是这样吗？是不是偷工减料了？究竟还有没有人管的？这是不是民生工程？", "image_url": "null", "title": " 提问：望牛墩四季名苑小区污水管道工程天天五点施工严重扰民！  编号:165393  "}{"content": "    市城管局的领导，", "image_url": "null", "title": " 提问：建设路上夜间施工投诉  编号:165394  "}{"content": "    早上上班时间，下手村口公交站到东泰花园南方向的绿灯通行时间过短，通常车龙都快塞到下手村口的公交站那里，短短300米左右的道路，通行时间至少需要20分钟，严重影响上班族的上班身时间。但是，东泰花园南到景湖花园公交站的红绿灯通行时间很长，那边是主路，有4、5车道吧，每次那边的车都通过了红绿灯，已经没车了，可还是绿灯，觉得红绿灯通行时间不合理。而我们这边只有两条车道，都塞到下一个路口，绿灯通行时间非常非常短，建议延长该绿灯的通行时间，让每次能让更多的车辆通行，不要塞长龙，可适当缩短主路两方向绿灯的通行时间，让更多时间让给我们这边和对面，谢谢。", "image_url": "null", "title": " 提问：早上上班时间，强烈要求延长下手村口到东泰花园南方向红绿灯的通行时间  编号:165396  "}{"content": "    尊敬的领导： ", "image_url": "null", "title": " 提问：投诉石龙镇政府广场乱经营儿童电动玩具车  编号:165399  "}{"content": "    东城区景湖春晓3号岗入口处（靠近爱弥儿幼儿园一边），有一辆僵尸车长期占用路边车位，让本来车位非常紧张的小区更紧张，请有关部门处理一下，谢谢！！有照片为证！！车牌号为：粤SN8268", "image_url": "null", "title": " 提问：僵尸车停放问题  编号:165400  "}{"content": "       茅洲河流整治是好事，值得表扬，但你们整治却忽略其他因素困扰我们民众，单单霄边广场到霄边小学那边这路段隔离带，本身路就很窄，隔离2条机动车道，马路两边停车很正常有划线，关键是你们隔离带全部都给停车了，不管这个吗？也不抄牌？你知道很多车主能拐弯的地方都不能拐吗？我们过路行人都无法过了，一天都在塞车，司机又按喇叭，吵死了！求有关部门整治", "image_url": "null", "title": " 提问：茅洲河域整治工程长安霄边段  编号:165404  "}{"content": "13662812***手机，17日扣除本月流量月租，当天8:30扣费信息，到当天10点最次发信息说已用完当月流量并超出200多M流量，扣除金额41元多，打电话到移动10086咨询，移动工作人员说，不能查询流量去向，是扣了就扣了，没得退，自己在手机上查询流量，确认没有超出流量。就不明白为什么大企业说流量超出没得查询，是扣就是扣对，这是什么道理，没得查没得评论，难道只有大企业就说了算。工作人员说我们这里是最高投诉点，你投诉也没用。希望有关部门能帮助小市民处理。", "image_url": "/uploads/attached/2017/07/970820eb8f7f662655423d36ce213627.jpg", "title": " 提问：乱扣网络费用  编号:165403  "}{"content": "    中堂三涌格博村新村西一巷一号旁边村口一村民强占地搭房,有七八十平方。在进村路口，影响较大，村委都不处理，是否不作为？", "image_url": "null", "title": " 提问：中堂三涌格博村新村西一巷一号旁边村口一村民强占地搭房  编号:165405  "}{"content": "续投诉编号:157975（详见http://d.wz.sun0769.com/index.php/question/show?id=329990）", "image_url": "/uploads/attached/2017/07/402476575ccefc64a1ded3e45c6443b1.jpg", "title": " 提问：第三次投诉：恒大华府防火门墙设置与《商品房买卖合同》平面图不符  编号:165406  "}{"content": "    经常违章违规乱停车，坐公交车要走出大路2-3米，造成很大的不便，同时也存在很大的安全隐患，望有关部门重点关注", "image_url": "null", "title": " 提问：亨美中心人才市场公交车站  编号:165408  "}{"content": "    寮步镇石龙坑中国电信旁大型违章建筑，多次投诉仍在抢建，今天2017年7月25日仍在施工，请问这建筑物合法报建了多少层，现在建了多少层，为什么这建筑物可以建这么高，旁边及附近的不能建这么高！请给合理解释！投诉一次一个月复一次，仍在建，现已准备完工了，也过关了！这建筑物完工后我会投诉当地主管领导及综合执法局长和主管副局长！", "image_url": "null", "title": " 提问：不停抢建的违建物  编号:165409  "}{"content": "各领导：", "image_url": "/uploads/attached/2017/07/18326e1aea25bd0c1bda1f67f5dd7b24.jpg", "title": " 提问：在建房屋高度超高  编号:165410  "}{"content": "    在东莞莞城君尚商场（东莞市莞城区东纵路）对面有一个工地进行施工，每天晚上7点钟开工到凌晨5点多，噪音之大严重影响周围居民的晚上作息，白天的时候他有没有开工，请有关部门协调下，能不能要求他们白天开工，不要到晚上开工，影响居民的作息。谢谢！", "image_url": "null", "title": " 提问：噪音扰民  编号:165411  "}{"content": "    东城区，余胜桥二巷6号、7号两间私人住宅，这两户养鸡十年从不间断。现今每户依旧散养超过二十只鸡，担心有禽流感传播，请正视。从去年投诉至今，住户和城管一直无法清理鸡只，问题在哪？投诉近一年，附近养殖户数从两户增加为四户，鸡只一直增长。请相关部门给个具体日期，何时能清理完鸡只。", "image_url": "null", "title": " 提问：：余胜桥二巷楼顶养鸡，投诉后近一年，不作为，无法清理鸡只    编号:165412  "}{"content": "    恒大江湾开盘前承诺交两万认筹金，没选到合适的房，在一个月内退还认筹金，但是现在一个月过去了，问销售什么时候退款，竟然说她不是财务，也不是开发商，不知道什么时候退款", "image_url": "null", "title": " 提问：恒大江湾认筹金到期不退  编号:165413  "}{"content": "    大朗大井头嘉宏公园一号北门与景丰路交汇处乱倒建筑材料垃圾占据半边车道，严重影响过往车辆通行，已过去一周多时间，至今都无人问津，请相关部执能尽快解决", "image_url": "null", "title": " 提问：乱倒建筑材料垃圾  编号:165414  "}{"content": "    金洲社区竹洲村（好乐迪ktv对面）三巷没有移动的上网光纤覆盖，等了一年了何时覆盖，看不起我们这区？", "image_url": "null", "title": " 提问：虎门金洲社区竹洲村没有移动网络覆盖  编号:165415  "}{"content": "    接着（编号164438），投诉，本人于2017年7月10日早上在东城区乌石岗街道路边买了早餐有问题，上次投诉领导们查查这些有没有卫生许可证？有没有营业执照？。执法人员已经向上述单位发出《申办食品经营许可告知书》，同时责令上述单位须取得有效许可后方可从事食品经营活动。但是时间过去那么久为什么还在营业，执法人员是不是只是走流程，就这样表示处理好了呢？", "image_url": "null", "title": " 提问：无任何证照常营业  编号:165416  "}{"content": "       自从南联篮球场封起来后，大量车主无法找到车位停车，然后很多外地人把车停在本地人门口，本地人本来自己都不够位置停，肯定驱赶外地人，不要占用车位，导致部分外地人故意画花本地人的车。然而，根本无法找到肇事者。在这个报警无用的世界里，请政府在根源处下手，增加停车位，减少矛盾。还有篮球场实在太吵了，现在10点多都在跳舞，还怎么注意啊？请规定跳舞时间，起码10点后让群从休息啊。", "image_url": "null", "title": " 提问：高埗南联篮球场不能停车，导致他人故意刮花车  编号:165417  "}{"content": "\t【投诉】东莞市纪检委办公室请关注：袁屋边干部私吞老厂房、土地引发村民不满，矛盾不断激化，要求还厂还地于民用于民。", "image_url": "/uploads/attached/2017/07/ee50fd43dc8c4815ab6622148ab31cef.jpg", "title": " 提问：【投诉】东莞市纪检委办公室请关注：袁屋边干部私吞老厂房、土地引发村民不满，要求还厂还地于民用于民  编号:165418  "}{"content": "    位于虎门镇南栅南冲口后山路16号的权属问题，该用地没有国家用地许可证，持有所谓村民小组红线图就说是合法用地，视国家法律法规无物，村民小组及其居委会是否有屋主的利益输送，随便一张所谓村的红线图就说是合法，只要随意让村出个图就是合法用地，那么国土所出的证件还不及村里面一个文件好用。该屋主夜间施工扰民，请国土部门整改此用地，还国家合法用地。", "image_url": "null", "title": " 提问：关于虎门南栅违法用地投诉  编号:165419  "}{"content": "    如题，靠葡萄庄园别墅区那边天天晚上偷排臭水，搞得周边环境居民恶臭难闻，该管管了", "image_url": "null", "title": " 提问：万江牌楼基河涌天天晚上偷排臭水  编号:165421  "}{"content": "5月6日由朋友在该店购入一台iphone6s，于5月7日晚拆开密封包装，准备解锁及转换资料，当时发现手机右侧边缘有轻微的磨损（如果不认真看是看不到的），老婆说不喜欢，怕是翻新的，但最后还是解锁了。在输入密码的时候，出现不按屏幕而自主点击键盘的现象，比如连续输入＂aaaa…＂，虽然出现几次之后就没有事了，但我们不得不怀疑机子的问题，于是机子原封包装好，准备星期天去店铺退换。但那天我们再去的时候店家说过保修期不能换，他说现在没问题，最后在我们的坚持下他答应受理返厂，能不能换要看厂家了。结果一直到6月1日，才通知我们拿手机且不能换。6月4日星期天我们准备启用手机，结果发现打开照相机会不停地自动拍照，我们用另一台手机拍摄故障的情况，第二天晚上下班去店铺做第一次维修，直到6月21号去取手机，一直到6月25号再次启用手机，居然发现键盘失灵的问题仍未解决(自动弹出菜单，自动发信息），第二天晚上下班马上去店铺做二次维修，一直到7月17日再去取手机，店家说已经更换了主板，然后当场为我们解锁，结果更加出人意料：手机屏幕居然失灵了，间断性没反应！", "image_url": "/uploads/attached/2017/07/2fb6b4df6c31b0bb588ff7d936175304.jpg", "title": " 提问：苹果手机出现问题不能换，三次返修竟无果  编号:165422  "}{"content": "    投诉寮步镇上屯村良平西路146号奥远塑胶厂,长期发出刺耳的噪音，令到附近居民彻夜难眠，希望有关部门给予处理，还居民一个安静的生活环境。谢谢！", "image_url": "null", "title": " 提问：在次投诉寮步镇上屯村良平西路146号奥远塑胶厂  编号:165423  "}{"content": "    东莞大道蛤地转盘路段夜间噪音扰民严重。大型货重车车速过快，半夜大声鸣笛，小车车速过快，路噪音扰民严重，经常半夜被吵醒。请相关部门在该路段设置必要措施，比如测速抓拍，减速带，加装隔音带，还附近居民一个安静健康的夜！", "image_url": "null", "title": " 提问：东莞大道蛤地转盘路段夜间噪音扰民严重  编号:165424  "}{"content": "    这几天在万科珠江东岸买房准备入住、但是连续这几个星期从万江出发到麻涌珠江东岸、在那边一路都是气味难闻、异味令人作呕！汽车行驶路上清晰见到多个烟囱排放气体、不知道这边到底是河发出的极难闻气体、还是周边多个工厂排放的气体！令到坐在副驾驶老婆产生呕吐现象！实在担忧以后搬进去、每天闻到这些味道对身体以及孩子的伤害！这样都不敢到这里投资居住了！望相关部门多点实地考察、解决这个那么大的问题！真是万分感激！地址就在水乡大道到达珠江东岸方圆几公里都有很大味道！", "image_url": "null", "title": " 提问：麻涌珠江东岸附近空气污染巨大异味难闻导致呕吐  编号:165342  "}{"content": "    在东坑镇骏达工业区科技路、富港厂门跨架桥下路段镇公共事业中心在没划分一个车位标识线的前提下，东坑交警天天守株待兔开违停罚单，被处罚的都是跟厂商送货与提货商、厂商规定送货车辆只能厂门口下货与装货、厂门侧只为辅道并不会对交通造成堵塞与影响交通安全，我们的送货车一周收到两次处罚、之前多年来都是停厂侧下货给厂都不会有交警开罚单、市民难熬有苦说不出、做为司机的我微薄的工资要养家糊口，罚款又要交、厂商规定车要在外下货不能得罪，厂门口又没车位、交警大队天天待在等开单、希望领导实地考察看看改进。", "image_url": "null", "title": " 提问：东坑交警不理会民生、只搞创收、请实查工作作风  编号:165343  "}{"content": "     5-2就提交资料，说明办理时考驾照需要。但是不知道工作人员为什么没有给居住证回执盖章。本来今天去补章，工作人员没听清就开始吼，还说我自己说不要盖章的，开始说不能盖了，后来又说最快要2-3周。一脸嫌弃。我说很急，她又开始吼人了还不停的玩手机。", "image_url": "null", "title": " 提问：门沙角警务室员工办理居住证态度恶劣，故意拖延  编号:165348  "}{"content": "霸占他人私有土地非法违建.", "image_url": "/uploads/attached/2017/07/128cf98a5a884a364b42032bb9c20dca.jpg", "title": " 提问：大岭山镇马蹄岗村甲岭二巷90霸占他人私有土地非法违建  编号:165345  "}{"content": "    自动 6月初以来， 该区域的 手机信号就极差。房间内 基本上是无法接通的。", "image_url": "null", "title": " 提问：室内手机基本无信号 严重人民生活，位于 凤岗镇的 雁鸣湖假日山庄/蓝天花园   编号:165349  "}{"content": "    嘉宏锦园，小区水泥沙垄断经营，身为装修公司苦不堪言，在里面买，不用通知，不用登记，沙子很小一包6元，水泥二十五元一包，外面买进去，又要通知等一系列要求，百般刁难，不光一个楼盘这样，嘉宏所有楼盘都一样，高价卖给卖水泥沙入场进行经营，嘉宏锦园装修电梯入门处保护收费广告费三百元，不交费用，物业公司进行百般刁难，不批图纸，拖延装修审批", "image_url": "null", "title": " 提问：东莞嘉宏地产黑心收钱  编号:165352  "}{"content": "下桥银珠街银雨KTV建筑楼顶有乱搭建，存在安全隐患，特向贵单位反映情况，请贵单位调查核实，依法处理，谢谢。", "image_url": "/uploads/attached/2017/07/a113e19006cdd3bef53e332286541410.png", "title": " 提问：下桥银珠街银雨KTV建筑楼顶乱搭建  编号:165353  "}{"content": "塘厦镇环市西路1号一层商铺整改多次，每次过后又死灰复燃，希望有关部门重视，莫让杭州爆炸重演！", "image_url": "/uploads/attached/2017/07/ba86f5e5ebbded2bcbecadc01277ee60.png", "title": " 提问：莫让杭州爆炸重演  编号:165354  "}{"content": "东莞市经济贸易学校外快捷快递长期占道经营，并养恶狗，对附近居民、商户与学生都有恶劣影响", "image_url": "/uploads/attached/2017/07/88c88fb0b9b7762fa626c07be1d4fbe2.jpg", "title": " 提问：东莞市经济贸易学校外快捷快递长期占道经营，并养恶狗，对附近居民、商户与学生都有恶劣影响  编号:165355  "}{"content": "    我是卖房子的卖家，在东莞银行（凤岗支行）办理的快贷业务（银行贷款经理说1个月左右就可以收到款），银行4月7日出具同贷书，本人与买家于本月完成过户手续，资料已中介全部递交给东莞银行。至今过户已完成且房产证也出了，但本人仍然没有收到银行的款项，出于对东莞银行的快贷承诺才选择东莞银行，不料得个快贷慢放的后果，比正常抵押完毕放款的普通按揭还慢，还给不出确定的放款日期，东莞银行还有信誉可言吗?上月已通过东莞银行自己的投诉热线进行投诉称这月会有额度放款，失望的是银行至今都没放款且得知这几个月凤岗支行连一宗放款都没有，每次只让我们等待额度。如无满意答复，下月将会再向上级部门和银监局投诉，坚决维护自己的权益。", "image_url": "null", "title": " 提问：东莞银行凤岗支行快贷不放贷  编号:165358  "}{"content": "    我和家人都是莞城户口居民，昨天我儿子发烧，晚上七点去西正路的莞城街道卫生中心就诊，那边是九点收工的，还有一个多小时，挂号窗口拒绝受理，当时有几十个人下班前来就诊，里面只有一个医生，嘴巴不停发牢骚，一个男的医生，态度不怎么好，他说他九点就要下班走人的。在场几十个人拿这两个值班的医生毫无办法。", "image_url": "null", "title": " 提问：莞城社区卫生中心看病难难难  编号:165356  "}